[
  {
    "id": 8,
    "name": "Енисейск дивный",
    "preview": "https://yeniseysk-unesco.ru/uploads/route/preview/8/0_marshrut_preview.jpg",
    "start_lat": 58.451567,
    "start_lon": 92.226036,
    "start_name": null,
    "start_address": null,
    "start_about": null,
    "finish_lat": 58.454877,
    "finish_lon": 92.174228,
    "finish_name": null,
    "finish_address": null,
    "finish_about": null,
    "distance": 4.4,
    "time": 1.0,
    "audio": null,
    "geoobjects": [
      {
        "id": 46,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 43,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 47,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 44,
        "about": "Единственный в Красноярском крае музей советской игрушки в библиотеке открыт с 09.00 до 17.00, кроме воскресенья",
        "content": "\u003ch1\u003eМузей советской игрушки детской библиотеки \u003c/h1\u003e\u003cp\u003eВ эту библиотеку можно прийти не только за литературой, но и для того, чтобы поиграть. Рядом с книжными полкам разместился музей советских игрушек. Сейчас здесь уже более 1000 кукол, настольных игр, плюшевых и пластмассовых зверушек, елочных игрушек. Есть даже самокат. По улицам на таких «гоняли» во времена Брежнева.\u003cbr\u003e\u003c/p\u003e\u003cp\u003eНеобходимо отметить, что в настоящее время в музее имеются игрушки из г. Омска, г. Дивногорска и г. Новогорода, подаренные посредством почтовых посылок.\r\n\u003c/p\u003e\u003cp\u003eСтарейший экспонат необычного музея – «Петрушка». Сюда его передали из поселка Усть-Кемь. Ему уже более полувека.\r\n\u003c/p\u003e\u003cp\u003eБиблиотекари уверены, новое поколение должно знать, чем играли их родители, бабушки и дедушки. В советских игрушках, считают создатели музея, есть душа.\r\n\u003c/p\u003e\u003cp\u003eПричем в музее советской игрушки строго разрешено брать экспонаты в руки!\r\n\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 40,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 41,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 45,
        "about": null,
        "content": "\u003ch2\u003eМузей открыт в неурочное время.\u003c/h2\u003e\u003cp\u003eВ 1959-1960 учебном году по инициативе директора К.И. Волкова было принято решение создать школьный музей, открытие которого  состоялось 17 января 1960г. Работой по сбору материалов и их оформлению руководила Нина Матвеевна Кащеева. За эту работу 9 июня 1960 г. Кащеевой Н.М. присвоено звание заслуженный учитель школы РСФСР. 1984 г. музей пережил свое второе рождение, под него было отдано новое помещение.\u003c/p\u003e\u003cp\u003eА в 1986г., к 100- летию школы, экспозиция музея была отмечена как лучшая в Красноярском крае и награждена медалью.\u003c/p\u003e\u003cp\u003eВ 1996 году школа оформлена как музей, основные экспозиции располагаются в общественных рекреациях, существует кабинет, посвященный Борису Ивановичу Болотову, учителю физики проработавшему в школе 60 лет. Проводятся экскурсии по школе для учащихся и гостей нашего города.\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 39,
        "about": null,
        "content": null,
        "audio": null
      }
    ],
    "points": [
      [
        58.451567,
        92.226036
      ],
      [
        58.451046,
        92.225828
      ],
      [
        58.451468,
        92.222399
      ],
      [
        58.451577,
        92.219812
      ],
      [
        58.451868,
        92.213023
      ],
      [
        58.451339,
        92.212855
      ],
      [
        58.451151,
        92.212733
      ],
      [
        58.450498,
        92.212701
      ],
      [
        58.450448,
        92.212595
      ],
      [
        58.449945,
        92.206468
      ],
      [
        58.449407,
        92.206567
      ],
      [
        58.44899,
        92.206885
      ],
      [
        58.448534,
        92.205645
      ],
      [
        58.448398,
        92.205397
      ],
      [
        58.448317,
        92.204934
      ],
      [
        58.448215,
        92.20422
      ],
      [
        58.447838,
        92.203736
      ],
      [
        58.447805,
        92.203548
      ],
      [
        58.448394,
        92.19703
      ],
      [
        58.447662,
        92.196592
      ],
      [
        58.448117,
        92.19164
      ],
      [
        58.451908,
        92.192854
      ],
      [
        58.45239,
        92.188198
      ],
      [
        58.453487,
        92.188599
      ],
      [
        58.454406,
        92.181779
      ],
      [
        58.454848,
        92.182015
      ],
      [
        58.454897,
        92.181958
      ],
      [
        58.454972,
        92.181446
      ],
      [
        58.454489,
        92.181168
      ],
      [
        58.455103,
        92.176516
      ],
      [
        58.455303,
        92.176654
      ],
      [
        58.455333,
        92.17469
      ],
      [
        58.45486,
        92.174435
      ],
      [
        58.454877,
        92.174228
      ]
    ]
  },
  {
    "id": 7,
    "name": "Деревянное кружево Енисейска",
    "preview": "https://yeniseysk-unesco.ru/uploads/route/preview/7/0_marshrut_preview.jpg",
    "start_lat": 58.453376,
    "start_lon": 92.181447,
    "start_name": null,
    "start_address": null,
    "start_about": null,
    "finish_lat": 58.453775,
    "finish_lon": 92.164252,
    "finish_name": null,
    "finish_address": null,
    "finish_about": null,
    "distance": 1.6,
    "time": 0.3,
    "audio": null,
    "geoobjects": [
      {
        "id": 34,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 30,
        "about": null,
        "content": "\u003cp\u003eСовсем немного сохранилось в Енисейске сооружений подобного типа. Перед нами амбар - холодное складское строение. Двухэтажное бревенчатое массивное здание крыто железной полувальмовой крышей. Стены амбара рублены в «обло» с остатком и прорезаны четырьмя ярусами треугольных окон-продухов (напоминающих букву «А») с частично сохранившимися двускатными козырьками из доски. Кроме того, стены прорезаны двумя ярусами щелевидных продухов для вентиляции перекрытия и подпола. Эти продухи необходимы для наилучшей сохранности складированного продовольствия. Масса здания значительно варьировалась от сезона и характера складируемых припасов, поэтому и фундамент у амбара основательный и надежный, из бревенчатых, часто поставленных стоек, или иными словами столбчатый.\r\n\u003c/p\u003e\u003cp\u003eАмбар выстроен в конце XIX века. Находился в усадьбе, принадлежавшей наследникам енисейского мещанина Ивана Грязнова. Кроме амбара в усадьбу входили: двухэтажный дом, флигель, навес, завозня, стайки и каменная торговая лавка. Интересный факт: древнерусское название амбара — житница. Изнутри они делились на отделения, которые назывались закромами или сусеками. Этот амбар, редкий в городской застройке, донесший тип распространенного в Сибири «мангазина», («мангазейна») крупного общественного хранилища – чаще хлебного.\r\n\u003c/p\u003e\u003cp\u003eАмбар Грязнова в Енисейске является памятником деревянного народного зодчества Сибири, редким примером хозяйственной постройки.\r\n\u003c/p\u003e\u003cp\u003eОбъект культурного наследия федерального значения согласно Указ Президента Российской Федерации от 20.02.1995 № 176.\r\n\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 32,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 38,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 31,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 33,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 37,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 35,
        "about": null,
        "content": "\u003cp\u003eДом представляет собой высокий двухэтажный на кирпичном цоколе, бревенчатый особняк под вальмовой кровлей из волнистого шифера. На восточном фасаде его устроен мезонин, обнесенный изящной балюстрадой с точеными балясинами. Стены дома сложены из добротных бревен диаметром 34-35 см, углы и перерубы рублены в «обло» с остатком. Основным элементом декора служат оконные наличники, оформленные в традиционной манере для енисейской застройки. На окнах 1-го этажа – наличники украшены глухой резьбой растительного мотива. На окнах 2-го этажа украшения глухой накладной резьбы в виде розеток и листьев папоротника. В доме также сохранились печи в уровне первого и второго этажей (русские и голландки).\r\n\u003c/p\u003e\u003cp\u003eПо данным архивов, дом был построен во 2-ой половине XIX века на средства енисейского мещанина Алексея Федоровича Калашникова, который кроме того состоял во второй купеческой гильдии и участвовал в создании частной пароходной компании на Енисее. Он стал первым капитаном первого на Енисее парохода. В начале XX века дом перешел во владение дочери Алексея Федоровича Анастасии Алексеевне, которая была женой видного енисейского общественного деятеля, ученого и предпринимателя Александра Игнатьевича Кытманова.\r\n\u003c/p\u003e\u003cp\u003eДом Калашникова - образец деревянного особняка 2-ой половины XIХ века, с развитой внутренней планировкой, послужившей основой для планировочной схемы доходных домов более позднего периода. Здание с традиционной объёмно-пространственной композицией, усложненной наличием мезонина, и богатым резным декором. Входит в комплекс исторической зоны центра города. Часть комплекса застройки - окружения площади у Успенской церкви.\r\n\u003c/p\u003e\u003cp\u003eОбъект культурного наследия регионального значения согласно решения исполнительного комитета Красноярского краевого Совета народных депутатов от 16.06.1980 № 384-15.\r\n\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 36,
        "about": null,
        "content": null,
        "audio": null
      }
    ],
    "points": [
      [
        58.453376,
        92.181447
      ],
      [
        58.453282,
        92.181405
      ],
      [
        58.453492,
        92.179875
      ],
      [
        58.453322,
        92.179844
      ],
      [
        58.452368,
        92.179358
      ],
      [
        58.451404,
        92.178804
      ],
      [
        58.451078,
        92.178655
      ],
      [
        58.451835,
        92.172939
      ],
      [
        58.451909,
        92.172971
      ],
      [
        58.452098,
        92.171823
      ],
      [
        58.452299,
        92.170767
      ],
      [
        58.452196,
        92.170254
      ],
      [
        58.451926,
        92.169597
      ],
      [
        58.451604,
        92.168935
      ],
      [
        58.45134,
        92.168637
      ],
      [
        58.451575,
        92.167736
      ],
      [
        58.451698,
        92.166939
      ],
      [
        58.451736,
        92.166601
      ],
      [
        58.451698,
        92.166939
      ],
      [
        58.453795,
        92.167323
      ],
      [
        58.453973,
        92.164316
      ],
      [
        58.453775,
        92.164252
      ]
    ]
  },
  {
    "id": 6,
    "name": "Декабристы в Енисейске",
    "preview": "https://yeniseysk-unesco.ru/uploads/route/preview/6/0_marshrut_preview.jpg",
    "start_lat": 58.455288,
    "start_lon": 92.176384,
    "start_name": null,
    "start_address": null,
    "start_about": null,
    "finish_lat": 58.452691,
    "finish_lon": 92.170009,
    "finish_name": null,
    "finish_address": null,
    "finish_about": null,
    "distance": 1.6,
    "time": 1.0,
    "audio": null,
    "geoobjects": [
      {
        "id": 24,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 16,
        "about": null,
        "content": "\u003cp\u003eВ первой половине XVIII века относится строительство Богоявленского Собора. Согласно плану С.У. Ремезова, в Енисейске в середине XVII века уже существовал огромный пятиглавый Богоявленский Собор. Однако в 1703 году во время большого пожара деревянный храм был утрачен. В 1708 году прибывшим в Енисейск из Тобольска московским мастером Федотом Чайкой был заложен каменный Богоявленский собор, строительство которого было окончено в 1712 году, -  первый в Енисейске каменный храм, не дошедший до нашего времени, сохранилась только его колокольня. В 1819-1820 гг. собор  обнесён каменной оградой. На колокольне находились чугунные башенные часы, весившие 60 пудов. Висели два колокола, привезенные из Амстердама в 1630 году.\r\n\u003c/p\u003e\u003cp\u003eБогоявленского кафедрального Собор  - самый  величественный  в городе. Архитектурно – художественный облик Богоявленского Собора определяло взаимодействие пышных форм уральского барокко с традициями древне – русского зодчества, привнесенными в Енисейск в ранний период его каменного строительства из Тюмени.\r\n\u003c/p\u003e\u003cp\u003eВсе великолепие храма могла ценить и чета Фонвизиных. Наталья Дмитриевна была Женщиной очень набожной и доброй. После приезда на родину Наталия Дмитриевна имела меньше возможности, чем в Сибири, особенно на поселении, отвлечься от повседневных дел и уйти в себя. Это заставило ее в одном из писем вспомнить Сибирь как \"страну изгнания, превратившуюся по воспоминаниям в духовное райское селение\".\r\n\u003c/p\u003e\u003cp\u003eПамятник архитектуры Федерального (общероссийского) значения. Объект исторического и культурного наследия. Указ Президента РФ №176 от 20.02.95г.\r\n\u003c/p\u003e\u003cp\u003eПамятник архитектуры Регионального значения. Решение крайисполкома №384-15 от 16.06.80г.\r\n\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 25,
        "about": null,
        "content": "\u003cp\u003eСамое старое и первое каменное гражданское здание в Енисейске, выстроенный еще при жизни Чайки, оконченный до 1722 года. Редкий в Сибири пример административного здания Петровской эпохи. Облик весьма характерен для своего времени, когда в провинции еще сохранились принципы архитектуры предшествующих десятилетий в несколько упрощенном варианте. Внизу дома располагались казенные палаты, а на 2-м этаже жилые хоромы. В бытность проживания в Енисейске Фонвизиных, в нем  размещались воеводская канцелярия и суд в нижнем этаже, а верхнем этаже просторные парадные палаты, освещающиеся большими окнами. Здание упоминается С.Г. Гмелиным, посетившим Енисейск в 1734 г.\r\n\u003c/p\u003e\u003cp\u003eА в 1837 году здание приобрело городское общество и здесь разместились Первая пожарная часть и Окружной суд. В это время его крышу венчала башнеобразная конструкция, использовавшаяся в качестве пожарной каланчи.\r\n\u003c/p\u003e\u003cp\u003eДом хорошо сохранился, его мало исказили поздние пристройки и переделки. Дом воеводы важный элемент застройки исторического центра города, редкий в Сибири пример административного здания петровской эпохи.\r\n\u003c/p\u003e\u003cp\u003eПамятник архитектуры Федерального значения.\r\n\u003c/p\u003e\u003cp\u003eФедерального значения  от 13.11.2016 № 15528-р.\r\n\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 27,
        "about": null,
        "content": "\u003cp\u003eСоседями четы Фонвизиных в Енисейске была Федора Дмитриевича Дементьева. Дом каменный 1 гильдии купца Ф.Д.Дементьева, известного как «дом с колонами», самый яркий образец классицизма в жилой архитектуре на всей территории бывшей Енисейской губернии. К 1820-м годам относится постройка на южной стороне Большой улицы двухэтажного особняка с мезонином.\r\n\u003c/p\u003e\u003cp\u003eКлан Дементьевых до начала XX века был самым многочисленным. Представители рода купцов Дементьевых богатели на протяжении десятилетий и разорялись в одночасье, вели торговлю, завозили товары из дальних земель, занимались благотворительностью и украшали Енисейск замечательными по архитектурным достоинствам домами. Среди жилых домов именитых енисейских купцов этот дом особо выделяется. Построенный на главной – Большой, он смотрится как фундаментальная постройка, в центре которой колоннада. По стилю это яркий образец русского классицизма в Сибири. Подобные постройки характерны для этого времени во многих городах, в том числе и Тобольске и Омске.\r\n\u003c/p\u003e\u003cp\u003eПамятник архитектуры Федерального значения\r\n\u003c/p\u003e\u003cp\u003eУказ Президента Российской Федерации от 20.02.1995 № 176.\r\n\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 26,
        "about": null,
        "content": "\u003cp\u003eКаменный двухэтажный дом с примыкающей каменной оградой. Типичный купеческий особняк, выполненный в формах позднего классицизма, по одному из «образцовых» проектов 1830гг. Принадлежал семейству Кытмановых.\r\n\u003c/p\u003e\u003cp\u003eКытмановы – енисейские купцы, крупные золотопромышленники, пароходовладельцы второй половины XIX века. Игнатию Петровичу Кытманову  в юности довелось познакомиться с М. А. Фонвизиным и А. И. Якубовичем, обучившими его грамоте и оказавшими на него сильное влияние. Видимо поэтому всю жизнь он интересовался историей декабристского движения. Купец 1-й гильдии, золотопромышленник, пароходовладелец. И.П. Кытманов играл значительную роль в общественной жизни города. Он избирался городским головой, был директором Общественного банка, Почетным попечителем Енисейской мужской прогимназии, Председателем попечительного совета женской гимназии, купеческим старостой. Благодаря хлопотам и денежным вкладам И.П.Кытманова в городе появились Александровский приют призрения бедных детей и новое здание мужской гимназии, отреставрирована Преображенская церковь. В настоящее время его имя гордо носит школа №1. Потомственному Почетному и Степенному гражданину г.Енисейска И.П.Кытманову было присвоено звание коммерции советника.\r\n\u003c/p\u003e\u003cp\u003eПамятник архитектуры Федерального значения.\r\n\u003c/p\u003e\u003cp\u003eУказ Президента Российской Федерации от 20.02.1995 № 176 от 13.11.2015 № 18024-р.\r\n\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 28,
        "about": null,
        "content": "\u003cp\u003eПри возведении жилых и общественных зданий (магистрат, казначейство и др.) они очень сдержанно и умело использовали отдельные элементы барочного декора. Пример административного здания, где размещались окружной суд и казначейство, позднее – полицейское управление. Здесь с 1855 года  в окружном суде мелким чиновником служил Веденяпин Аполлон Васильевич. По амнистии 1856 года, с разрешения императора Александра II, в 1858 году вернулся на родину.\r\n\u003c/p\u003e\u003cp\u003eВеденяпин Аполлон Васильевич  декабрист: с 1825 г. состоял в \"Обществе соединенных славян\"; на 14 декабря 1925 г. был подпоручиком. По приговору суда лишен чинов и дворянства, с ноября 1826 года сослан в Сибирь навечно.\r\n\u003c/p\u003e\u003cp\u003eПамятник архитектуры Федерального значения.\r\n\u003c/p\u003e\u003cp\u003eУказ Президента Российской Федерации от 20.02.1995 № 176 от 20.11.2015 № 19705-р.\r\n\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 22,
        "about": null,
        "content": "\u003cp\u003eТроицкая церковь  удивительно прекрасна и наиболее совершенна и гармонична из всех енисейских храмов. Она поражает изысканной тонкостью прекрасных форм фигурного кирпича, каждой деталью своей.  Именно этот храм взят за образец при возведении в Красноярске Покровской церкви.\r\n\u003c/p\u003e\u003cp\u003eЕсть версия, что в  ограде церкви был похоронен декабрист А.И.Якубович. В 1845 г. его больного привезли с прииска общества золотопромышленников «Ермак», чтобы на другой день отправить в Красноярск. Но он до утра не дожил, скончавшись в енисейской больнице. Он был хорошо знаком с И.П.Кытмановым, самым влиятельным человеком в Енисейске, который преклонялся перед знаниями Якубовича, его личностью, необычной честностью.\r\n\u003c/p\u003e\u003cp\u003eКапитан Нижегородского драгунского полка, декабрист. Поступив на военную службу, сперва был причислен к гвардии, но в 1817 г., за участие в дуэли между гр. Завадовским и Шереметевым(причем последний был убит). Якубович переведен был в армию и послан на Кавказ. Здесь он сам имел дуэль с  секундантом Завадского -  Грибоедовым, и  ранил его в руку, чтобы, как передают, лишить страстного музыканта  удовольствия играть на рояле.\r\n\u003c/p\u003e\u003cp\u003eЖизнь Якубовича на Кавказе прошла в постоянных и  отчаянных боевых подвигах, о которых в военных кругах вспоминали еще в конце 30х годов.\r\n\u003c/p\u003e\u003cp\u003e В одной из стычек с черкесами Александр Иванович  был ранен пулею в лоб и постоянно впоследствии носил черную повязку, так как рана никогда не заживала окончательно. Среди солдат он пользовался любовью и уважением, как за свою удаль, так и за заботливое отношение к своей команде, между которой всегда делил всю добычу своих набегов, ничего не оставляя себе.\r\n\u003c/p\u003e\u003cp\u003eТроицкая церковь является замечательным памятником культового зодчества Сибири второй половины XVIII века, одним из лучших произведении «енисейской школы» с насыщенным и стилистически единым декоративным убранством фасадов.\r\n\u003c/p\u003e\u003cp\u003eПамятник архитектуры Федерального (общероссийского) значения. Объект исторического и культурного наследия. Указ Президента Российской Федерации от 20.02.1995 № 176.\r\n\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 20,
        "about": null,
        "content": "\u003cp\u003eДля Енисейска Спасо-Преображенский мужской монастырь, знаковое место, он основан на месте небольшого монашеского скита. Первые упоминания о нем и его настоятеле Тимофее Иванове есть в летописях  в 1592 году.\r\n\u003c/p\u003e\u003cp\u003eВ 1642 году при воеводе Иосифе Анничкове был освящен Спасский мужской монастырь. «Встал он на «красном месте» - на возвышенности среди болот и с дальнейшей застройкой оказался посреди острога».\r\n\u003c/p\u003e\u003cp\u003eИзначально все монастырские постройки были деревянными. Этому был свидетель протопоп Аввакум в 1655 и 1662 г.г., главный идеолог старообрядчества протопоп Аввакум. С 1828-1831гг. в монастыре содержался декабрист Н. С. Бобрищев – Пушкин.\r\n\u003c/p\u003e\u003cp\u003eБобрищев – Пушкин Николай Сергеевич, поручик квартирмейстерской части. Из дворян Московской губернии.  Принят в Южное общество в конце 1820 года. По приговору Верховного уголовного суда осужден к лишению чинов и дворянства и к ссылке в Сибирь на поселение бессрочно. При первом допросе не хотел открыть членов, считая противным христианской нравственности для собственного спасения подвергнуть других гибели. Физические и нравственные мучения в крепости привели его к психическому расстройству. Местом ссылки ему был назначен Туруханск, куда Бобрищев- Пушкин прибыл уже в состоянии тяжелой депрессии. В 1828 г. его перевели в Туруханский  Троицкий монастырь, а затем в енисейский Спасский монастырь. Страшный монастырский режим, продолжающийся надзор полиции способствовали тому, что тяжелое нервное расстройство узника перешло в буйное помешательство. В 1829 г. в Енисейске побывал норвежский ученый профессор Ханстен. На кедровой улице ученого посетил декабрист. По описанию Ханстена Бобрищев-Пушкин выглядел совершенно больным, имел благородную осанку, орлиный нос, впалые глаза, окруженные зеленеющими кругами, одежда была жалкой.\r\n\u003c/p\u003e\u003cp\u003eВ настоящее время в ансамбль монастыря входят Спасский собор, возведённый в середине 18в. (центральное сооружение ансамбля), здание настоятельского корпуса - 1794-1796гг., каменная ограда (1785-1796гг.), с восстановленной надвратной церковью  Захария и Елизаветы.\r\n\u003c/p\u003e\u003cp\u003eСпасо-Преображенский мужской монастырь, один из старейших в Восточной Сибири.\r\n\u003c/p\u003e\u003cp\u003eПамятник архитектуры. Постановление Совета Министров РСФСР №624 от 04.12.74г. Государственное (федеральное) значение. Памятник архитектуры Регионального значения. Решение крайисполкома №384-15 от 16.06.80г.\r\n\u003c/p\u003e",
        "audio": null
      }
    ],
    "points": [
      [
        58.455288,
        92.176384
      ],
      [
        58.455244,
        92.176612
      ],
      [
        58.455665,
        92.176867
      ],
      [
        58.4558111,
        92.1768587
      ],
      [
        58.455665,
        92.176867
      ],
      [
        58.455244,
        92.176612
      ],
      [
        58.455102,
        92.17651
      ],
      [
        58.454585,
        92.180466
      ],
      [
        58.453495,
        92.179876
      ],
      [
        58.453313,
        92.179838
      ],
      [
        58.451402,
        92.178798
      ],
      [
        58.450696,
        92.17847
      ],
      [
        58.450556,
        92.178351
      ],
      [
        58.450322,
        92.178013
      ],
      [
        58.45001,
        92.177433
      ],
      [
        58.450399,
        92.174246
      ],
      [
        58.450721,
        92.172414
      ],
      [
        58.451911,
        92.172972
      ],
      [
        58.45236,
        92.173197
      ],
      [
        58.452534,
        92.171864
      ],
      [
        58.452617,
        92.171473
      ],
      [
        58.453094,
        92.170488
      ],
      [
        58.452691,
        92.170009
      ]
    ]
  },
  {
    "id": 5,
    "name": "Город чистой веры",
    "preview": "https://yeniseysk-unesco.ru/uploads/route/preview/5/0_marshrut_preview.jpg",
    "start_lat": 58.455883,
    "start_lon": 92.177417,
    "start_name": null,
    "start_address": null,
    "start_about": null,
    "finish_lat": 58.45409,
    "finish_lon": 92.164651,
    "finish_name": null,
    "finish_address": null,
    "finish_about": null,
    "distance": 3.2,
    "time": 1.5,
    "audio": null,
    "geoobjects": [
      {
        "id": 16,
        "about": null,
        "content": "К первой половине XVIII века относится строительство Богоявленского Собора. Согласно плану С.У. Ремезова, в Енисейске в середине XVII века уже существовал огромный пятиглавый Богоявленский Собор. Однако в 1703 году во время большого пожара деревянный храм был утрачен. В 1708 году прибывшим в Енисейск из Тобольска московским мастером Федотом Чайкой был заложен каменный Богоявленский собор, строительство которого было окончено в 1712 году, - первый в Енисейске каменный храм, не дошедший до нашего времени, сохранилась только его колокольня. Очевидно, в 1737 году к храму с правой стороны был сделан Введенский придел; около 1750 года был сооружён придел во имя Сергия Радонежского чудотворца; около 1760 года был сооружён холодный придельный храм во имя святителя Николая, располагавшийся под колокольней. После пожара 1778 года, в ходе которого собор пострадал, в 1779-1780 гг. к собору были пристроены двухэтажные каменные палатки. В 1819-1820 гг. собор обнесён каменной оградой. На колокольне находились чугунные башенные часы, весившие 60 пудов. Висели два колокола, привезенные из Амстердама в 1630 году. \r\nБогоявленского кафедрального Собор  - самый величественный в городе. Архитектурно – художественный облик Богоявленского Собора определяло взаимодействие пышных форм уральского барокко с традициями древне – русского зодчества, привнесенными в Енисейск в ранний период его каменного строительства из Тюмени.\r\nСохранившиеся объемы Богоявленского Собора представляют памятник архитектуры второй четверти 18 века, один из лучших образцов сибирского зодчества.\r\nПамятник архитектуры Федерального (общероссийского) значения. Объект исторического и культурного наследия. Указ Президента РФ №176 от 20.02.95г\r\nПамятник архитектуры Регионального значения. Решение крайисполкома №384-15 от 16.06.80г.",
        "audio": null
      },
      {
        "id": 17,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 21,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 22,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 20,
        "about": null,
        "content": "\u003cp\u003eВозведен собор на месте сгоревшей деревянной соборной церкви. Строительство каменного собора начато в 1731 году, освящены теплые церкви в 1750 году. Размеры собора были относительно невелики, что объяснялось небольшим числом прихожан и братии монастыря. При небольшой площади он был довольно большой высоты. Традиционный храм - «восьмерик на четверике», с обширной трапезной и двумя приделами. Декоративное убранство собора было значительно проще, чем оформление Богоявленского собора и Воскресенской церкви. После ликвидации монастыря в 1930 Собор размещается в центре восточной (передней) половины монастырской территории, является главным сооружением и композиционным центром ансамбля.\r\n\u003c/p\u003e\u003cp\u003eГлавное сооружение ансамбля Спасо-Преображенского монастыря, размещается в его центре. Благодаря хорошей сохранности и размещению на высокой точке рельефа собор сохраняет роль основной центральной доминанты городской панорамы города Енисейска. Одно из первых каменных сооружений Восточной Сибири, главное здание единственного сохранившегося в Красноярском крае монастырского комплекса. Сибирская ветвь русского барокко. Памятник архитектуры XVIII века.\r\n\u003c/p\u003e\u003cp\u003eПамятник архитектуры. Постановление Совета Министров РСФСР №624 от 04.12.74г. Государственное (федеральное) значение. Памятник архитектуры Регионального значения. Решение крайисполкома №384-15 от 16.06.80г.\r\n\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 19,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 18,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 23,
        "about": null,
        "content": "\u003cp\u003eДвухэтажная Успенская церковь заложена 9 сентября 1793г. в Нагорной части Енисейска по грамоте тобольского архиепископа Варлаама. История этой церкви начинается с перенесенной на это место с центра города маленькой деревянной церкви. И была она кладбищенской, позднее к началу XIX века деревянные постройки были снесены и на их месте появилась эта красавица. Построена она была на средства енисейских купцов Трескиных. Приделы – енисейскими купцами Кобычевыми, коим на территории церкви отведено место под могилы с надгробными памятниками из черного гранита. Несколько икон енисейской школы иконописи до сих пор украшают действующую церковь\r\n\u003c/p\u003e\u003cp\u003eДо 1823 года Успенская церковь была приписной кладбищенской. Облик ее, в сравнении с другими енисейскими храмами, отличает некоторая сухость. Но, тем не менее, и она весьма красива, близка к общерусским традициям того времени, но с сохранением и черт сибирского барокко.  Имеется массивная колокольня со шпилем, увенчанная крестом (5 основных куполов и два над алтарями). Именно Успенской церкви было суждено возродиться и одной понести на огромном пространстве былое благочестие енисейских храмов и монастырей, с 3 июня 1946 года Успенская церковь становится действующей.\r\n\u003c/p\u003e\u003cp\u003eРедкий в Красноярском крае образец церковной постройки в формах позднего барокко с оригинальным декоративным убранством фасадов. Сохраняет роль градостроительной доминанты западной части города.\r\n\u003c/p\u003e\u003cp\u003eПамятник архитектуры Федерального (общероссийского) значения. Указ Президента РФ №176 от 20.02.95г. Объект исторического и культурного наследия.\r\n\u003c/p\u003e",
        "audio": null
      }
    ],
    "points": [
      [
        58.455883,
        92.177417
      ],
      [
        58.455875,
        92.176885
      ],
      [
        58.45565,
        92.176864
      ],
      [
        58.455103,
        92.176515
      ],
      [
        58.454317,
        92.182427
      ],
      [
        58.454676,
        92.182631
      ],
      [
        58.454645,
        92.182974
      ],
      [
        58.454993,
        92.183172
      ],
      [
        58.455018,
        92.18336
      ],
      [
        58.4549,
        92.18439
      ],
      [
        58.454261,
        92.183895
      ],
      [
        58.454074,
        92.184228
      ],
      [
        58.453519,
        92.188397
      ],
      [
        58.453639,
        92.188447
      ],
      [
        58.453519,
        92.188397
      ],
      [
        58.454057,
        92.184203
      ],
      [
        58.452015,
        92.18218
      ],
      [
        58.452364,
        92.179353
      ],
      [
        58.450696,
        92.17846
      ],
      [
        58.450011,
        92.17743
      ],
      [
        58.450379,
        92.17441
      ],
      [
        58.450478,
        92.174466
      ],
      [
        58.450724,
        92.172413
      ],
      [
        58.452365,
        92.173209
      ],
      [
        58.452623,
        92.171471
      ],
      [
        58.45365,
        92.169438
      ],
      [
        58.453678,
        92.169095
      ],
      [
        58.453372,
        92.168821
      ],
      [
        58.452564,
        92.169633
      ],
      [
        58.4527,
        92.170014
      ],
      [
        58.453191,
        92.169317
      ],
      [
        58.453372,
        92.168821
      ],
      [
        58.453689,
        92.169003
      ],
      [
        58.453958,
        92.164583
      ],
      [
        58.45409,
        92.164651
      ]
    ]
  },
  {
    "id": 9,
    "name": "Енисейск изначальный",
    "preview": "https://yeniseysk-unesco.ru/uploads/route/preview/9/0_marshrut_eniseisk_iznachalnyi.jpg",
    "start_lat": 58.455874,
    "start_lon": 92.177548,
    "start_name": null,
    "start_address": null,
    "start_about": null,
    "finish_lat": 58.455874,
    "finish_lon": 92.177548,
    "finish_name": "Богоявленский Собор, 1738-50 гг.",
    "finish_address": "Пожарный переулок 1",
    "finish_about": "",
    "distance": 1.0,
    "time": 0.3,
    "audio": null,
    "geoobjects": [
      {
        "id": 16,
        "about": "Здесь располагалось древнейшее ядро Енисейска - его деревянный кремль квадратной формы на пересечении двух основных улиц, служивших продолжением шедших к Енисейску дорог.",
        "content": "\u003cp\u003eОдна из улиц, проложенная в направлении север-юг, соединяла Спасскую проезжую башню, служившую оформлением парадного въезда в крепость со стороны Маковского острога и Спасского мужского монастыря, с площадью у главной соборной церкви.\r\n\u003c/p\u003e\u003cp\u003eДругая, расположенная вдоль русла Енисея улица, носившая название Березовской, вела от Никольской проезжей башни к зданию Приказной избы. К этой башне с восточной стороны подходила одна из древнейших улиц города, соединявшая крепость с заречным посадом (Кузнечной слободой) и Христорождественским монастырем, и представлявшая собой конечный участок дороги из Красноярского острога.\r\n\u003c/p\u003e\u003cp\u003eНа этом месте располагался деревянный соборный храм, который по традиции находился вблизи северной стены, формируя вместе с оборонительными башнями живописную речную панораму кремля.\r\n\u003c/p\u003e\u003cp\u003eСоборная церковь Енисейска, в разные годы носившая наименование в честь праздников Введения во храм Пресвятой Богородицы или Богоявления, в конце XVII века располагалась между комплексами гостиного и воеводского дворов. Она представляла собой поставленную на подклет довольно крупную рубленную из бревен постройку. Следуя авторитетному тобольскому образцу – Софийскому собору енисейская церковь получила формы, имитирующие приемы композиции каменных пятиглавых храмов.\r\n\u003c/p\u003e\u003cp\u003eСегодня мы видим здесь каменный Богоявленский собор, некогда кафедральный, один из лучших образцов сибирского каменного зодчества. Есть версия, что в 1712 году по собственному проекту его начал возводить московский зодчий Федот Чайка. Таким образом, можно считать его одним из самых древних в Красноярском крае.\r\n\u003c/p\u003e\u003cp\u003eЯвляется объектом культурного наследия федерального значения согласно Указу Президента Российской Федерации от 20.02.1995 № 176.\r\n\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 48,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 45,
        "about": null,
        "content": "\u003ch1\u003eСквер рядом со зданием бывшей мужской гимназии, 1886 г.\u003cbr\u003e\u003c/h1\u003e\u003cp\u003eВдоль стены школьного сквера в конце XVII в. располагалась восточная тыновая стена Енисейского кремля.\r\n\u003c/p\u003e\u003cp\u003eДеревянная крепость Енисейска конца XVII века имела восемь башен, которые, как и в большинстве сибирских крепостей этого времени, располагались по углам и в линиях крепостных стен.\r\n\u003c/p\u003e\u003cp\u003eСеверная и восточная стены крепости (без учета угловых башен) имели по одной башне, а южная, с «напольной», противоположной реке стороны, две.\r\n\u003c/p\u003e\u003cp\u003eМы находимся сейчас на месте юго-восточной угловой башни.\r\n\u003c/p\u003e\u003cp\u003eЧетыре «наугольные» башни, при сходстве в устройстве основного объема в виде четырехгранного сруба («рубленных в четыре стены») с повалом, имели отличия в своих завершениях. Если башни, находившиеся с «напольной» стороны в юго-восточном и юго-западном углах крепостных укреплений, несли на своих шатрах сторожевые вышки.\r\n\u003c/p\u003e\u003cp\u003eС обликом последних сближалась Никольская проезжая башня, находившаяся в восточной стене крепостных укреплений.\r\n\u003c/p\u003e\u003cp\u003eСегодня это место занимает  самое высокое на момент постройки здание в Енисейске - мужская гимназия. С постройкой здания енисейская мужская прогимназия была преобразована в гимназию. Часть здания была занята квартирой директора.\r\n\u003c/p\u003e\u003cp\u003eВ 1913 г. в актовом зале гимназии состоялся доклад норвежского ученого и путешественника Фритьофа Нансена о перспективах Северного морского пути. В советское время школа №45, позднее – школа имени Ф.М. Лыткина, сегодня – школа №1 имени И.П. Кытманова\r\n\u003c/p\u003e\u003cp\u003eОбъект культурного наследия регионального наследия согласно решению исполнительного комитета Красноярского краевого Совета народных депутатов от 05.11.1990 № 279.\r\n\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 25,
        "about": "Место, где в конце XVII в. в южной стене острога располагалась четырехугольная Спасская проезжая башня, имела двойное назначение: на её втором ярусе находилась одноименная надвратная церковь. ",
        "content": "\u003cp\u003eМесто, где в конце XVII в. в южной стене острога располагалась четырехугольная Спасская проезжая башня, которая выделялась среди башен енисейской крепости своими крупными размерами и имевшая двойное назначение: на её втором ярусе находилась одноименная надвратная церковь.\r\n\u003c/p\u003e\u003cp\u003eОтличительными особенностями архитектурного облика башни являлись балконы, размещавшиеся над воротным проездом с северной и южной стороны постройки, а также главка с крестом, венчавшая её объем.\r\n\u003c/p\u003e\u003cp\u003eКремль Енисейска был окружен распространенными в сибирском крепостном зодчестве тыновыми стенами – «стоячим палисадом». Конструкция стен представляла собой ряд плотно составленных и врытых в землю заостренных сверху бревен с наклонными подпорками - «отногами».\r\n\u003c/p\u003e\u003cp\u003eСегодня на предполагаемом месте Спасской башни стоит не менее известный старинный дом на подклете. Долгое время его история была связана с учреждением в 1718 г. Енисейской провинции и назначением в Енисейск воеводой стольника Ивана Вердеревского (1721 г.).\r\n\u003c/p\u003e\u003cp\u003eБыло известно, что в помещениях нижнего этажа размешались воеводская канцелярия и учрежденный в 1722 г. надворный суд. В конце 1860-х гг. в здании разместилась Первая пожарная часть — в это время его крышу венчала башнеобразная конструкция, использовавшаяся в качестве пожарной каланчи.\r\n\u003c/p\u003e\u003cp\u003e«Воеводский дом» представлял собой редкий в Сибири пример административного здания петровской эпохи, являясь одним из наиболее ранних и редких памятников гражданской архитектуры.\r\n\u003c/p\u003e\u003cp\u003eОднако, совсем недавно появилась версия, что постройка данного дома относится к концу XVIII в. и в этой связи назвать его можно «Жилой дом».\r\n\u003c/p\u003e\u003cp\u003eОбъект культурного наследия федерального значения согласно Указу Президента Российской Федерации от 20.02.1995 № 176.\r\n\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 51,
        "about": null,
        "content": "\u003cp\u003eНа этом месте в конце XVII в. проходила западная стена Енисейского кремля, в которой размещались угловые башни.\r\n\u003c/p\u003e\u003cp\u003eСегодня мы видим перед собой каменный купеческий особняк, который в 1788 году принадлежал городничему (начальнику уездного города до середины XIX века) Евсееву, затем купцу Трескину.\r\n\u003c/p\u003e\u003cp\u003eНеоднократно здание переходило от одного купца к другому.\r\n\u003c/p\u003e\u003cp\u003eНа панораме Енисейска 1837 года обозначен как дом Бащурова. В это время в Енисейске жили три Башуровских клана. Скорее всего, усадьба могла принадлежать Башурову Ефрему Егоровичу (1812 – до 1885). Из енисейских крестьян, в 1854 году вошёл в третью гильдию Енисейска. В начале 1860-х годов его объявленный капитал состоял в 2 400 руб. В 1864 году он числился во 2-й гильдии. Торговал мелочным мануфактурным и колониальным товаром, в основном, в городе. Крайне вероятно, что торговал чаем.\r\n\u003c/p\u003e\u003cp\u003eС 1855 года здесь размещалась переведенная в Енисейск контора золотопромышленной компании Зотовых. В 1868 году купец И.П. Кытманов покупает дом и передает его Александровскому приюту. После пожара в 1869 г. здание было восстановлено, и с 1876 г. в нем помещалась женская прогимназия.\r\n\u003c/p\u003e\u003cp\u003eВ разное время здесь размещались рыбацкая школа, народный суд, магазин, сейчас — городской архив.\r\n\u003c/p\u003e\u003cp\u003eОбъект культурного наследия федерального значения согласно Указу Президента Российской Федерации от 20.02.1995 № 176\r\n\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 50,
        "about": null,
        "content": "\u003cp\u003eНайденные археологические находки во дворе сегодняшней спортивной школы позволяют предположить, что на этом месте, западной части территории крепости Енисейска, в конце XVII в. располагался значительный по площади воеводский двор, обнесенный заплотной оградой с несколькими воротами.\r\n\u003c/p\u003e\u003cp\u003eСреди многочисленных построек двора жилого и хозяйственного назначения своими внушительными размерами и сложной архитектурной композицией выделялось поставленное на подклет здание Больших палат, включавшее жилые хоромы и четырехэтажную (в четыре «житья») повалушу. Объем повалуши был покрыт высокой с полицами тесовой крышей с врезанными в нее бочками.\r\n\u003c/p\u003e\u003cp\u003eРасписанный красками верхний этаж повалуши представлял собой башнеобразный восьмигранный объем, завершенный шатром.\r\n\u003c/p\u003e\u003cp\u003eК южной части воеводского двора примыкало здание Приказной избы, крыша которого была украшена крупным резным изображением государственного герба Московского государства – двуглавым орлом.\r\n\u003c/p\u003e\u003cp\u003eСегодня полукаменное с верхним бревенчатым срубом здание на высокой береговой бровке рельефа северным старинным фасадом обращено к Енисею, западным фасадом — к ул. Бабкина. Первоначально одноэтажное здание, пострадавшее от пожара 1869 г., было восстановлено в 1874 г., а в 1895 г. к нему пристроили деревянный этаж.\r\n\u003c/p\u003e\u003cp\u003eВ марте 1917 года на собрании енисейских большевиков здесь был избран городской комитет РСДРП(б), позже здесь размещалась школа № 2, сегодня — спортивная школа.\r\n\u003c/p\u003e\u003cp\u003eОбъект культурного наследия регионального значения согласно решению исполнительного комитета Красноярского краевого Совета народных депутатов от 16.06.1980 № 384-15.\r\n\u003c/p\u003e",
        "audio": null
      }
    ],
    "points": [
      [
        58.455874,
        92.177548
      ],
      [
        58.455966,
        92.176894
      ],
      [
        58.456125,
        92.176982
      ],
      [
        58.455822,
        92.179395
      ],
      [
        58.455397,
        92.179199
      ],
      [
        58.455354,
        92.179184
      ],
      [
        58.455259,
        92.179269
      ],
      [
        58.455203,
        92.179279
      ],
      [
        58.454766,
        92.179058
      ],
      [
        58.455332,
        92.174683
      ],
      [
        58.455721,
        92.17486
      ],
      [
        58.456117,
        92.174979
      ],
      [
        58.456363,
        92.175053
      ],
      [
        58.456125,
        92.176982
      ]
    ]
  },
  {
    "id": 10,
    "name": "Енисейские тайны",
    "preview": "https://yeniseysk-unesco.ru/uploads/route/preview/10/0_marshrut_preview.jpg",
    "start_lat": 58.453664,
    "start_lon": 92.183618,
    "start_name": null,
    "start_address": null,
    "start_about": null,
    "finish_lat": 58.453199,
    "finish_lon": 92.169385,
    "finish_name": null,
    "finish_address": null,
    "finish_about": null,
    "distance": 1.5,
    "time": 0.3,
    "audio": null,
    "geoobjects": [
      {
        "id": 52,
        "about": null,
        "content": "\u003cp\u003eФлигель находился в усадьбе енисейского купца А.Г. Кобычева (городского головы в 1826 - 1828гг.). Сегодня он - единственный сохранившийся элемент крупной городской купеческой усадьбы I половины ХIХ в. На земельном участке, где размещался главный дом на рубеже ХIX-ХХ вв. было выстроено здание женской гимназии (Кирова,68).\u003c/p\u003e\u003cp\u003eВ 1855 г. сыном Александра Григорьевича Александром Александровичем Кобычевым (первым почетным гражданином Енисейска) была предпринята попытка \u003cstrong\u003eвзять в аренду весь Туруханский край\u003c/strong\u003e. Был создан проект, в заглавии которого было сказано: «О содействии к благосостоянию жителей Туруханского края». Этот проект, при его воплощении в жизнь, грозил стать своеобразным феодом Кобычева, который держал бы там свою администрацию, получал соответствующий доход от реализации богатств края. Но пока шли тяжбы, принимать ли предложение Кобычева или нет, тот скончался, подав пример другим, и в последствие, еще не раз в купеческой среде возникали подобные проекты в отношении Туруханской земли. \u003c/p\u003e\u003cp\u003eОбъект культурного наследия регионального значения согласно решению исполнительного комитета Красноярского краевого Совета народных депутатов от 16.06.1980 № 384-15№ 2045\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 53,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 54,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 27,
        "about": "Характерный памятник жилой архитектуры первой половины XIX века, с наслоениями 1880 гг. Входит в комплекс исторической зоны центра города, элемент ансамбля главной площади, часть купеческой торговой усадьбы эпохи позднего классицизма. В списках домовладений особняк принадлежит потомственному почетному гражданину Николаю Никандровичу Дементьеву.",
        "content": "\u003ch1\u003eСундук – спаситель.\u003c/h1\u003e\u003cbr\u003e\u003cp\u003eВ страшный пожар, постигший город в августе 1869 г., случилась одна забавная история связанная с хозяином этого дома. В общей суматохе, царившей в городе, купец бросился к реке со своей главной ценностью – сундуком и его содержимым – деньгами. Поместив своё сокровище на плот, купец начал переправляться на противоположный берег Енисея. И в тот момент, когда Дементьев уже был на середине реки, плот начал развязываться. Один за другим отходили и уплывали прочь брёвна. И только центр, скреплённый ножками сундука, устоял, удержав остаток плота на плаву. Осталось только размышлять: или Дементьев спас свой сундук, или сундук спас своего обладателя.\r\n\u003c/p\u003e\u003cp\u003eОбъект культурного наследия регионального значения согласно решения исполнительного комитета Красноярского краевого Совета народных депутатов от 16.06.1980 № 384-15.\r\n\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 48,
        "about": "Парк при администрации Енисейского района. В центре площади Диктатуры, у памятника В.И. Ленину.",
        "content": "\u003ch1\u003eБазарный день чревовещателя Штрауса. \u003c/h1\u003e\u003cbr\u003e\u003cp\u003eНемало шума наделал по Енисейску приезд фокусника Штрауса. Он использовал для саморекламы енисейский базар, купив всего один десяток яиц, он присел рядом с кучкой о чем – то толковавших крестьян и горожан и начал прилюдно их бить, что сразу же собрало зевак. Одно яйцо разбито, другое, третье… из пятого выкатился на землю золотой пятирублевик. «Хорошие у вас яйца – сказал он, - надо будет скупить их со всего базара». Но сделать этого ему не удалось, так как все бросились бить яйца и искать в них монеты. К вечеру вся площадь превратилась в сплошную яичницу.\r\n\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e(А.Л. Яворский. Воспоминания)\u003c/strong\u003e\r\n\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 25,
        "about": "«Воеводским дом» представляет из себя каменное двухэтажное строение, в котором во второй половине XVIII в. располагался Екатерининский суд.",
        "content": "\u003cp\u003e«Воеводским дом» представляет из себя каменное двухэтажное строение, в котором во второй половине XVIII в. располагался Екатерининский суд. Является важным элементом ансамбля застройки исторического центра города. В целом, хорошо сохранившийся «воеводский дом» в Енисейске представляет собой редкий в Сибири пример административного здания Петровской эпохи, являясь одним из наиболее ранних и редких памятников гражданской архитектуры с интересной конструктивной схемой и планом.\r\n\u003c/p\u003e\u003cp\u003e\u003co\u003e\u003c/o\u003e\u003c/p\u003e\u003ch1\u003eЦепь для чиновника.\u003c/h1\u003e\u003cp\u003eСтраницы летописи Кытманова знакомят нас с городничим по фамилии Куколевский. Этот городничий был легендарной  личностью. Сменивший Евсеева на этом посту в 1795 г. Куколевский повёл активную борьбу с злоупотреблениями, в процессе которой сам ими и отличился. Существуют сведенья, что он держал в кабинете на привязи своего секретаря, заподозренного во взяточничестве. Далее приводятся случаи, когда он ездил по городу в экипаже, запряжённом чиновниками, за то, что они подавали на него доносы.\r\n\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e(Летопись А.И. Кытманова)\u003c/strong\u003e\r\n\u003c/p\u003e\u003cp\u003eОбъект культурного наследия федерального значения согласно Указу Президента Российской Федерации от 20.02.1995 № 176.\r\n\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 55,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 56,
        "about": null,
        "content": "\u003cp\u003eВладельца, который после пожара отроил этот дом звали Тимофей Степанович Востротин. А за глаза его называли в городе не иначе, как Сам. Порой говорили: Сам идет. Во время прибытия парохода Сам приходил в беседку, расположенную в части бульвара, где к нему подсаживались другие Самы, и начинался неспешный разговор о торговых делах да подрядах. Порой рядовые енисейцы говорили друг другу: ты б не ходил в беседку – там Самы сидят.\r\n\u003c/p\u003e\u003cp\u003eПостройками семейства Востротиных, которые занимали целый квартал, был приятно удивлен английский мореплаватель Дж. Виггинс, так же как и приемом, оказанным ему енисейцами и особенно широтой гостеприимства семейства Востротиных. Большее же впечатление он вынес из обеда, на котором в большом количестве в красивой глубокой вазе была подана черная икра…\r\n\u003c/p\u003e\u003cp\u003eС этого балкона в 1913 году осматривал акваторию Енисея норвежский исследователь Северного морского пути Фритьоф Нансен и ожидал в комнате телеграфа свою корреспонденцию на английском языке.\r\n\u003c/p\u003e\u003cp\u003eОбъект культурного наследия регионального значения согласно решению исполнительного комитета Красноярского краевого Совета народных депутатов от 16.06.1980 № 384-15\r\n\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 20,
        "about": "Место, где до 1913 года размещалось одно из самых любимых мест енисейцев - Благородное собрание (сегодня это КРК «Родина»)",
        "content": "\u003cp\u003eИстория эта произошла здесь в Благородном собрании в 1880 – 90 –е годы и породила множество слухов, переросших в одну из занимательнейших городских легенд о неком фокуснике – шарлатане, искусно обобравшем не искушенную местную публику. Как повествует газета «Восточное обозрение», ещё до его приезда город пестрил афишами о неком мастере карточных фокусов, и он вскоре появился. Каково же было разочарование местной публики,  не скоро разгадавшей в известном фокуснике заурядного карточного шулера.\r\n\u003c/p\u003e\u003cp\u003e«Эта история ещё долго волновала Енисейск, порождая слухи и толки, но ничему не научила здешнее общество, которое радовалось приезду любого мастака…».\r\n\u003c/p\u003e\u003cp\u003eЭто заведение знавало самых тучных людей в городе – чету Погуляев.\r\n\u003c/p\u003e\u003cp\u003eГлава этой семьи занимал в кон. XIX в. пост директора Енисейской мужской гимназии. В буфете Благородного собрания они сидели на двух стульях.\r\n\u003c/p\u003e\u003cp\u003eНе менее курьёзный случай произошёл с ними, когда они отправились после очередного ужина в Собрании домой. Как только супруги сели в поданную пролётку, рессоры её под тяжестью груза лопнули.\r\n\u003c/p\u003e\u003cp\u003eС тех пор, Погуляев пускали в пролётки только по одному.\r\n\u003c/p\u003e\u003cp\u003eНа месте сегодняшнего монастыря по приданию, еще до основания  Енисейского острога, в 1592 г. срубил келью инок Тимофей Иванов, став первым представителем духовной власти в Приенисейском крае.\r\n\u003c/p\u003e",
        "audio": null
      }
    ],
    "points": [
      [
        58.453623,
        92.183789
      ],
      [
        58.453631,
        92.18379
      ],
      [
        58.454079,
        92.184223
      ],
      [
        58.454407,
        92.181775
      ],
      [
        58.454849,
        92.182019
      ],
      [
        58.454891,
        92.181989
      ],
      [
        58.454975,
        92.181454
      ],
      [
        58.454488,
        92.181181
      ],
      [
        58.455327,
        92.174706
      ],
      [
        58.455718,
        92.174864
      ],
      [
        58.456376,
        92.175045
      ],
      [
        58.45644,
        92.175041
      ],
      [
        58.456502,
        92.174908
      ],
      [
        58.45685,
        92.171787
      ],
      [
        58.456866,
        92.171287
      ],
      [
        58.45685,
        92.170985
      ],
      [
        58.456821,
        92.170844
      ],
      [
        58.456768,
        92.170714
      ],
      [
        58.455905,
        92.170343
      ],
      [
        58.454868,
        92.169918
      ],
      [
        58.453669,
        92.169426
      ],
      [
        58.453654,
        92.169539
      ],
      [
        58.453199,
        92.169385
      ]
    ]
  },
  {
    "id": 13,
    "name": "Сибирская Мекка",
    "preview": "https://yeniseysk-unesco.ru/uploads/route/preview/13/0_marshrut_parker.jpg",
    "start_lat": 58.449274,
    "start_lon": 92.171488,
    "start_name": null,
    "start_address": null,
    "start_about": null,
    "finish_lat": 58.449873,
    "finish_lon": 92.143898,
    "finish_name": null,
    "finish_address": null,
    "finish_about": null,
    "distance": 1.6,
    "time": 1.0,
    "audio": null,
    "geoobjects": [
      {
        "id": 64,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 65,
        "about": null,
        "content": "\u003cp\u003eВ Енисейске существовало магометанское общество, возглавлял которое в марте 1893 г. мулла Тезатдинов, живший по Вновь переименованной улице, в апреле он был назначен имамом. Скорее всего, существовала деревянная, возможно, приспособленная мечеть.\r\n\u003c/p\u003e\u003cp\u003eВ разработке чертежей для новой каменной мечети принимал участие гласный Городской думы М.П. Миндаровский (он пишет в воспоминаниях, что «в 1902 г. магометанское общество приступило к постройке каменного здания мечети по утверждённому Губстройотделением  проекту»).\r\n\u003c/p\u003e\u003cp\u003eОкончено строительство здания в 1905 г.\r\n\u003c/p\u003e\u003cp\u003eСчитается, что это – первая каменная мечеть на красноярской земле.\r\n\u003c/p\u003e\u003cp\u003eМуэдзин с минарета мечети извещал о наступлении утра, полдня и заката дня.\r\n\u003c/p\u003e\u003cp\u003eДо начала 1920-х мечеть ещё действовала.\r\n\u003c/p\u003e\u003cp\u003eВ 1953 или 1954 г. татарская мечеть была разрушена: был снесён купол (минарет) и сделана плоская крыша. Татарские религиозные книги, использовавшиеся в Енисейской мечети в дореволюционный период, бережно хранились в семье муллы. Несколько ксерокопий титульных листов этих книг находятся в нашем краеведческом музее.\r\n\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 66,
        "about": null,
        "content": null,
        "audio": null
      }
    ],
    "points": [
      [
        58.449274,
        92.171488
      ],
      [
        58.449247,
        92.171677
      ],
      [
        58.44984,
        92.171955
      ],
      [
        58.449896,
        92.171531
      ],
      [
        58.450275,
        92.168244
      ],
      [
        58.450295,
        92.167879
      ],
      [
        58.450313,
        92.167112
      ],
      [
        58.450322,
        92.166231
      ],
      [
        58.45033,
        92.1651
      ],
      [
        58.450342,
        92.164322
      ],
      [
        58.450367,
        92.163185
      ],
      [
        58.450417,
        92.161558
      ],
      [
        58.450463,
        92.1601
      ],
      [
        58.450613,
        92.157573
      ],
      [
        58.450617,
        92.157356
      ],
      [
        58.450609,
        92.157151
      ],
      [
        58.450569,
        92.156663
      ],
      [
        58.450559,
        92.156419
      ],
      [
        58.450558,
        92.156334
      ],
      [
        58.450565,
        92.156205
      ],
      [
        58.45058,
        92.156108
      ],
      [
        58.450682,
        92.155609
      ],
      [
        58.450727,
        92.155219
      ],
      [
        58.450841,
        92.154607
      ],
      [
        58.450882,
        92.154137
      ],
      [
        58.45086,
        92.153785
      ],
      [
        58.450826,
        92.15358
      ],
      [
        58.450533,
        92.152431
      ],
      [
        58.450482,
        92.152151
      ],
      [
        58.450453,
        92.15186
      ],
      [
        58.450493,
        92.150887
      ],
      [
        58.450666,
        92.148922
      ],
      [
        58.45076,
        92.147384
      ],
      [
        58.450812,
        92.146772
      ],
      [
        58.450647,
        92.146683
      ],
      [
        58.450421,
        92.146585
      ],
      [
        58.450154,
        92.146511
      ],
      [
        58.450118,
        92.146455
      ],
      [
        58.450086,
        92.146319
      ],
      [
        58.449906,
        92.145014
      ],
      [
        58.449966,
        92.144997
      ],
      [
        58.449961,
        92.144808
      ],
      [
        58.449873,
        92.143898
      ]
    ]
  },
  {
    "id": 11,
    "name": "Золотая лихорадка в Енисейске",
    "preview": "https://yeniseysk-unesco.ru/uploads/route/preview/11/0_marshrut_preview.jpg",
    "start_lat": 58.453252,
    "start_lon": 92.179567,
    "start_name": null,
    "start_address": null,
    "start_about": null,
    "finish_lat": 58.455635,
    "finish_lon": 92.170645,
    "finish_name": null,
    "finish_address": null,
    "finish_about": null,
    "distance": 1.5,
    "time": 0.3,
    "audio": null,
    "geoobjects": [
      {
        "id": 28,
        "about": null,
        "content": "\u003cp\u003eКаменное трехэтажное здание, крытое железной вальмовой крышей. Кирпичные стены оштукатурены и покрашены в бежевый цвет, а детали и декорные элементы: наличники, карниз, междуэтажные тяги в белый цвет. Элементы водосточной системы здания – водостоки выполнены из просечного железа. Навершия печных труб – дымники также изготовлены из просечного железа.\u003c/p\u003e\u003cp\u003eПрисутственные места в Енисейске введены в 1782 г. согласно Учреждению о губерниях 1775 г. В выстроенном для них по проекту губернского архитектора здании помещались окружной суд и казначейство, позднее - полицейское управление; нижний этаж был занят тюрьмой. Здесь же располагался горный исправник - представитель высшей полицейской власти уезда, который осуществлял надзор за благоустройством, общественным порядком и безопасностью на частных золотых промыслах. В середине XIX в. Приенисейская Сибирь переживает настоящую золотую лихорадку, только в 1847 году здесь насчитывается 119 приисков при 12138 рабочих! Разумеется, подобные масштабы сказывались на работе горных исправников, обязанности которых были весьма обширны. Первоначально здание было двухэтажным, сильно пострадало от пожара 1869 г. и было восстановлено только в 1876 г. К этому времени относится надстройка третьего этажа и появление пристроенной к западному фасаду лестничной клетки. \u003c/p\u003e\u003cp\u003eПамятник городской архитектуры Сибири второй половины XVIII века - одно из первых каменных административных зданий города. Пропорции искажены надстройкой 1876 г., но тем не менее отличается своеобразной и выразительной обработкой фасадов. \u003c/p\u003e\u003cp\u003eОбъект культурного наследия федерального значения.\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 57,
        "about": null,
        "content": "\u003cp\u003eУсадьба Кытманова это двухэтажный каменный дом на крепком полуподвале, крытый железной вальмовой крышей. Его нарядный фасад с стройными рядами арочных окон несколько удлинён пристройкой с остекленной верандой на втором этаже. Все эти компоненты придают зданию торжественный и изящный вид, подчеркивающий статус хозяина дома.\r\n\u003c/p\u003e\u003cp\u003eИзвестный енисейский купец и золотопромышленник Игнатий Петрович Кытманов начинает постройку своего дома на ул. Кедровой (современная ул. Кирова) в 1858 г. и в следующем году заканчивает первый этаж. Полностью постройка завершена в 1861 г. и на то время это самый большой в Енисейске каменный дом. По городовому положению 1872 г. владение включало \"каменный 2-х этажный дом, кладовую, флигель, три кладовых пакгауза и конюшни\".\r\n\u003c/p\u003e\u003cp\u003eКытманов в 1880-х стал крупным золотопромышленником. В 1889 г. ему принадлежали 23 прииска в Северо-Енисейском горном округе. Занимался он и торговыми операциями, а также брал крупные подряды по поставке продовольствия и фуража на частные золотые прииски. В 1870-х получил звание потомственного почетного гражданина.\r\n\u003c/p\u003e\u003cp\u003e«Дом Кытманова» в Енисейске является памятником русской архитектуры середины XIX века, характерным примером начавшегося разложения классических форм и становления архитектурной эклектики. Вместе с дворовыми постройками, оградой и воротами образует представительный, хорошо сохранившийся ансамбль городской купеческой усадьбы второй половины XIX века.\r\n\u003c/p\u003e\u003cp\u003eИсторико-культурный памятник федерального значения.\r\n\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 45,
        "about": "Мужская гимназия – одна из немногих крупных общественных построек конца XIX века в Енисейске, отличающаяся функционально продуманным планом, сдержанным по формам рациональным декором фасадов.",
        "content": "\u003ch1\u003eМужская гимназия, 1886 г.\u003c/h1\u003e\u003cp\u003eКаменное трехэтажное здание на высоком полуподвале, крытое железной вальмовой крышей. За исключением мелких переделок, здание хорошо сохранило свой первоначальный облик. Стены из натурального красного кирпича ровно стоят вот уже 130 лет. Примечательно, что сооружение сохранило элементы водосточной системы (водостоки из просечного железа) и металлические кровельки деталей фасадов, несмотря на губительное влияние времени. Кроме того, сохранились элементы системы печного отопления здания - печи, трубы дымоудаления, выходящие на кровлю.\r\n\u003c/p\u003e\u003cp\u003eВ XIX веке городу уже давно требовался рывок в образовательной сфере, и им стало строительство собственной полной гимназии. Ведущая роль в организации строительства принадлежала купцу и золотопромышленнику И.П.Кытманову, вложившему 50000 руб. Общая стоимость постройки составила 81118 руб. Незапланированная надстройка третьего этажа (при высоком полуподвале) сделала здание самым высоким в городе. С постройкой здания енисейская мужская прогимназия была преобразована в гимназию. А часть здания была занята квартирой директора. В 1913 году в актовом зале гимназии состоялся доклад Ф. Нансена о перспективах северного морского пути. В 1915–1917 гг. в гимназии учился Ф. Лыткин, известный в будущем революционер и поэт. В настоящее время здание занимает школа №1 г. Енисейска.\r\n\u003c/p\u003e\u003cp\u003eМужская гимназия – одна из немногих крупных общественных построек конца XIX века в Енисейске, отличающаяся функционально продуманным планом, сдержанным по формам рациональным декором фасадов. Является объектом культурного наследия регионального значения.\r\n\u003c/p\u003e\u003cp\u003eОбъект культурного наследия регионального значения согласно решения исполнительного комитета Красноярского краевого Совета народных депутатов от 05.11.1990 № 279.\r\n\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 16,
        "about": null,
        "content": "\u003cp\u003eСтроительство Богоявленского собора начинается после приезда в Енисейск московского каменщика Федота Чайки. Прибыв в Енисейск в 1708 г., он собрал строительную артель из 12 енисейских казаков. Обладая большим опытом строительства каменных зданий, к сентябрю 1712 г. он завершил возведение Богоявленской соборной церкви. После пожара 1732 г. храм отстраивается на средства московских дворян На\u001fдеиных. Окончательно архитектурный облик Богоявленского собора сложился к 1780 г. и впоследствии претерпел лишь незначительные изменения.\u003c/p\u003e\u003cp\u003eВ 1869 г. Енисейск сгорел почти дотла, не тронутой пожаром осталась лишь его седьмая часть. В огне пожара погибло пять церквей и женский монастырь. Белокаменный Богоявленский собор почернел от огня и дыма. На деньги купца Аверкия Матонина общими усилиями Богоявленский собор был полностью восстановлен. Аверкий Козьмич Матонин состоял в 1-ой купеческой гильдии, занимался золотопромышленностью и являлся общественным деятелем. В 1880 г. на его средства под колокольней собора построен холодный придел во имя святителя Николая и отлит колокол с большим содержанием серебра. Награжден золотой медалью «За усердие» на Станиславской ленте (30.06.1874). От прихожан и духовенства он получил почетную грамоту за 15-летнюю деятельность на посту старосты Богоявленского собора (1867-1882) и внесение пожертвований на сумму 35 тыс. руб. (22.10.1882). После А.К. пост старосты занял его брат Ефим Козьмич. Последующая судьба храма трагична, в советское время он был частично разобран. Известно, что кирпичи из этого храма вывозились как строительный материал в Игарку. Много лет в оставшейся части собора размещалась котельная.\u003c/p\u003e\u003cp\u003eБогоявленский собор – это образец церковной постройки, синтезирующей черты московского и уральского барокко. Первая из построек «енисейской школы» сибирского каменного зодчества 30-50-х гг. XVIII века. Один из редких образцов каменной церковной постройки этого периода в Сибири и в Красноярском крае.\u003c/p\u003e\u003cp\u003eПамятник архитектуры  федерального значения. Объект исторического   и культурного наследия.\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 51,
        "about": null,
        "content": "\u003cp\u003eДом расположен на берегу Енисея, при въезде в город от пристани. Монументальное, каменное двухэтажное здание из кирпича, покоится на внушительном булыжном фундаменте и покрыто металлической, вальмовой кровлей. Простой и аскетичный, при этом не лишенный изящества, облик здания несет в себе архитектурные традиции XVIII в. \u003c/p\u003e\u003cp\u003eЭта городская усадьба имеет богатую и насыщенную историю. Его автор и строитель не известны. Время постройки предположительно первая треть 18 века (1730-1740-ые годы). Каменные южные пристройки, очевидно, рубежа 18-19 веков. В 1788 году принадлежит енисейскому городничему Евсееву, затем купцу Трескину. На панораме Енисейска 1837 года обозначен как дом Бащурова. С 1855 года здесь размещалась контора золотопромышленной компании Зотовых. Они известны тем, что еще в 1830-х годах нашли золото в окрестностях Енисейска. Зотовы владели богатыми приисками в Северном и Южном Енисейских горных округах. На одном только прииске Георгиевском на реке Вангаш, с 1849 по 1861 гг. было получено свыше 22 пудов золота! При том что работы осуществляли 87 человек, на одной бочечной машине. К концу XIX в. действовала компания К.М. Полежаева и Л.Г. Зотова. Они были в числе самых крупных владельцев приисков.   В 1868 году купец И. Кытманов покупает дом и передает его Александровскому приюту, где содержались и учились мальчики из бедных семей. В 1876 году в здании размещалась женская прогимназия. В 1911 году владение принадлежало наследникам П.И. Кытманова. В доме в разное время размещался народный суд, детская комната милиции, магазин, а в настоящее время городской архив.\u003c/p\u003e\u003cp\u003eДом Евсеева - памятник русской архитектуры первой половины XVIII века с чертами «петровского барокко», представляющий ранний этап каменной застройки города. Вместе с флигелем образует ансамбль городской усадьбы ХVIII века на набережной Енисея вдоль исторического взвоза от пристани. Формирует застройку набережной Енисейска.\u003c/p\u003e\u003cp\u003eАрхитектурный памятник федерального значения.\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 56,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 58,
        "about": null,
        "content": null,
        "audio": null
      }
    ],
    "points": [
      [
        58.453252,
        92.179567
      ],
      [
        58.453523,
        92.17964
      ],
      [
        58.45428,
        92.174128
      ],
      [
        58.455329,
        92.174692
      ],
      [
        58.454922,
        92.177917
      ],
      [
        58.455104,
        92.176521
      ],
      [
        58.455645,
        92.176867
      ],
      [
        58.455691,
        92.176879
      ],
      [
        58.455841,
        92.176891
      ],
      [
        58.455957,
        92.176896
      ],
      [
        58.456089,
        92.176958
      ],
      [
        58.456283,
        92.175029
      ],
      [
        58.456391,
        92.175062
      ],
      [
        58.456459,
        92.175016
      ],
      [
        58.45651,
        92.174862
      ],
      [
        58.456849,
        92.171649
      ],
      [
        58.456856,
        92.171036
      ],
      [
        58.456777,
        92.170727
      ],
      [
        58.456757,
        92.170702
      ],
      [
        58.455907,
        92.170336
      ],
      [
        58.455843,
        92.170804
      ],
      [
        58.455635,
        92.170645
      ]
    ]
  },
  {
    "id": 12,
    "name": "На чужих берегах",
    "preview": "https://yeniseysk-unesco.ru/uploads/route/preview/12/0_marshrut_preview.jpg",
    "start_lat": 58.45537,
    "start_lon": 92.160926,
    "start_name": null,
    "start_address": null,
    "start_about": null,
    "finish_lat": 58.454097,
    "finish_lon": 92.164636,
    "finish_name": null,
    "finish_address": null,
    "finish_about": null,
    "distance": 0.5,
    "time": 0.3,
    "audio": null,
    "geoobjects": [
      {
        "id": 61,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 62,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 63,
        "about": null,
        "content": null,
        "audio": null
      },
      {
        "id": 36,
        "about": null,
        "content": "\u003cp\u003e\u003ch1\u003eДом Вульфа (Вульфсона), где жила Ада Лебедева.\u003c/h1\u003e\u003c/p\u003e\r\n\u003cp\u003eЗдание построено в последней четверти XIX в. принадлежало купцу Вульфу (или Вульфсону).\r\n\u003c/p\u003e\r\n\u003cp\u003eВ 1905-1906 гг. в нем, полностью заняв второй этаж, проживала  семья Ады Лебедевой. Лебедева Ада Павловна(10.02.1892-27.07.1918), большевик. Родилась в деревне Алзамай Иркутской губернии в семье ссыльного народника П.А.Сикорского. В 1905 г. семья Лебедевых из Верхошска - после смерти отца, переезжает в Енисейск к родственникам по линии матери. Ада поступила учиться в Енисейскую женскую гимназию и сразу же влилась в активную деятельность учащейся молодежи. На квартире Лебедевых стали собираться единомышленники Ады.\r\n\u003c/p\u003e\r\n\u003cp\u003eВ 1968г. на доме была установлена мраморная мемориальная доска с текстом: «В этом доме в 1905-1906гг. жила Ада Лебедева, революционный деятель Красноярска, член Центросибири».\r\n\u003c/p\u003e\r\n\u003cp\u003eДом располагается на углу Рабоче-Крестьянской ул. и пер. Дударева, напротив ограды Успенской церкви,  занимает небольшую прямоугольную усадьбу; старые заплоты и ворота не сохранились. Дом двухэтажный бревенчатый, рубленный в «обло», прямоугольный в плане. Представляют интерес фундамент «бутовый», а также  оконные наличники, оформленные в традиционной манере для енисейской застройки: на окнах 1-го этажа - прямой сандрик, украшенный глухой резьбой растительного мотива. Ставни двухчастные, филенчатые, без декоративных элементов. На окнах 2-го этажа сандрики увенчаны прямым очельем с порезкой.\r\n\u003c/p\u003e\r\n\u003cp\u003eРанее на  месте поздней восточной  пристройки существовал прируб с парадной лестницей и входом с улицы, перестроенный при ремонте 1963 г. Сохранились: продухи, старая железная кровля, трехчастные, филенчатые и дощатые, сплоченные на шпонках, двери.\r\n\u003c/p\u003e",
        "audio": null
      },
      {
        "id": 23,
        "about": null,
        "content": "\u003ch1\u003eАнсамбль Успенской  церкви, 1793 — 1818 гг.\u003c/h1\u003e\r\n\u003cp\u003eВ 1868 г. в городе появился юродивый Никита, из ссыльно-поселенцев. Его все считали святым. Эта церковь Успения Божией Матери, возле которой часто видели Никиту, промыслом Божьим  уцелела и была спасена в страшный пожар 1869 г.\r\n\u003c/p\u003e\r\n\u003cp\u003eЗдесь в 1897 году обвенчались Анатолий Александрович Ванеев, «самая вредная личность из числа всех гласно-поднадзорных по своему влиянию на людей, приходящих в соприкосновение с ним» и Доминика Труховская.\r\n\u003c/p\u003e\r\n\u003cp\u003eИменно Успенская церковь устоит и в вихре революционного атеизма, и в годы гражданской войны.\r\n\u003c/p\u003e\r\n\u003cp\u003eЕщё в 1932 г. богослужения в этом храме проходили, правда, уже перед Великой Отечественной войной в городе  официально не было ни одного священника, кроме  ссыльных.\r\n\u003c/p\u003e\r\n\u003cp\u003eВ годы войны, по воспоминаниям одной из немок-переселенцев, ссыльных,  по приезду, ненадолго расселяли именно в Успенской церкви. Все располагались на полу, жили в алтаре Петро-Павловского придела. Там ещё был иконостас. Храм отапливали сами ссыльные.\r\n\u003c/p\u003e\r\n\u003cp\u003e3 июля 1946 г. заключён Договор о передаче Успенской церкви в пользование прихода Православной Церкви.\r\n\u003c/p\u003e\r\n\u003cp\u003eОбъект культурного наследия федерального значения согласно Указу Президента РФ от 20.02.1995 г. № 176\r\n\u003c/p\u003e",
        "audio": null
      }
    ],
    "points": [
      [
        58.45537,
        92.160926
      ],
      [
        58.455269,
        92.160934
      ],
      [
        58.455226,
        92.162284
      ],
      [
        58.455201,
        92.162644
      ],
      [
        58.455166,
        92.162971
      ],
      [
        58.455132,
        92.163168
      ],
      [
        58.455026,
        92.163688
      ],
      [
        58.45495,
        92.163954
      ],
      [
        58.454807,
        92.16404
      ],
      [
        58.45466,
        92.164058
      ],
      [
        58.45434,
        92.164003
      ],
      [
        58.453998,
        92.163918
      ],
      [
        58.453946,
        92.16474
      ],
      [
        58.454097,
        92.164636
      ]
    ]
  }
]