[
  {
    "id": 1,
    "name": "до 1914",
    "preview": "http://simftur.ru/images/articles/31.jpg",
    "audio": null,
    "events": [
      {
        "title": null,
        "subtitle": "Аннотация",
        "content": "Симферополь - город, который находится в центре Крымского полуострова. Здесь издавна пересекались все пути - дороги,ведущие с севера на юг, с запада на восток. 90% туристов,посещающих Крым, сначала приезжают в Симферополь - столицу, имеющую свою историю. Здесь жили и работали известные личности, имена которых знают далеко за пределами Крыма. Город раскинулся в живописной долине реки Салгир, между двумя грядами Крымских гор. Сегодня Симферополь - это музеи и парки, спортивные праздники и новые туристические маршруты, музыкальные фестивали и театральные сезоны. Это далеко не всё... Окунёмся в глубь истории...",
        "incut": null
      },
      {
        "title": "До основания Симферополя",
        "subtitle": null,
        "content": "50 тысяч лет назад на территории восточной окраины Симферополя обитали древние охотники. Это стоянка первобытного человека пещера Чокурча. Здесь, на берегу речки Малый Салгир, в восточной части города, впервые на территории Советского Союза в 1927 году были обнаружены кости самого древнего человека - сурового неандертальца. Люди это место, в самом центре Крымского полуострова, на стыке двух разнородных областей: степи и гор отмечали издавна. Шло время... В юго-западнлй части Симферополя, на плато белых Петровских скал возникает большой торговый город. Действительно, ||| до н.э - ||| н.э - это период существования последней столицы скифов - Неаполя - Скифского. Город был разрушен готскими племенами. В 13 веке в Крым пришли татары и на берегу реки Салгир возникает ещё один предшественник Симферополя - маленький восточный городок Ак- Мечеть. Первые сведения о нем относятся к концу 15 века, сейчас - это старый город.Так называют местные жители бывшую территорию Ак-Мечети. Город занимал второе место среди городов Крымского ханства. Здесь жил Калга - султан, командующий татарскими войсками. Таким был город, предшественник Симферополя... В 1774 году между Россией и Турцией был подписан Кучук-Кайнарджийский мирный договор. В 1777 году А. В. Суворов ставит свой лагерь на реке Салгир. Возводятся первые полевые укрепления будущего центра Таврической области. Ныне, на набережной Симферополя стоит памятник великому полководцу.",
        "incut": null
      },
      {
        "title": "Основание города",
        "subtitle": "8 (19) февраля 1784 г",
        "content": "Указ Екатерины || «Об административном устройстве Таврической области». Это дата и год образования Симферополя. Название городу даёт учёный-богослов Евгений Булгарис: Симферополь, в переводе с греческого \"город пользы\", \"пользоград\". События развивались быстро. Осенью 1786 года закончено строительство Путевого дворца для Императрицы.",
        "incut": null
      },
      {
        "title": "",
        "subtitle": "",
        "content": "25 мая 1787 г. Екатерина || посетила Симферополь. В 1786 году в Симферополь приехал первый врач - доктор Фридрих Мейер.\n1807г. - открыт первый стационар на 15 мест. Ныне территория психиатрической больницы. В 1829 году в городе появилась первая аптека. Выделяются средства на административное устройство и строительство.\nВ 1829 году на первой городской площади открыт кафедральный Собор им. Александра Невского. Автором проекта был академик И.Ф.Колодин, первый архитектор Симферополя. И лишь в 1842 г. разработан первый план города Симферополя и утверждён Таврическим губернатором Матвеем Матвеевичем Муромцевым. Открываются культурные и просветительские учреждения.\nВ 1821 году московский купец Волков ( большой театрал) открывает в одном из каретных помещений первый театр. Жители Симферополя начинают знакомится с произведениями Д. И. Фонвизина и А.С. Грибоедова. В 1911 году по проекту архитектора А.Н. Бекетова строится здание Дворянского театра. Крымская война внесла свои коррективы в жизнь города. В период войны Симферополь был тыловым городом. Лучшие здания отдавались под госпиталя. В городе работали Н. И. Пирогов, С.П. Боткин, первые сёстры милосердия: Е. Грибоедова и Е. Бакунина. После Крымской войны открываются детские приюты, проводится водопровод, в городе появляется первое освещение улиц.\nВ 1857 году Амалия Адлербер открывает приют для девочек. Ныне, здание Этнографического музея.\nВ 1865 году от ставка генерала Славича на Базарную площадь был проведён водопровод. Город стал получать достаточное количество воды. В 1875 году в город пришёл первый товарный вагон. И вскоре, первый пассажирский. Это способствовало развитию промышленности и торговли. 1901 г. - первое освещение улиц, Купец И.С.Черкес и механик Н. К. Шахвердов построили на своих участках электростанции. В 1903 году в городе появляются первые телефонные аппараты. К концу 19 века Симферополь был сформирован как крупный торговый и финансовый центр. В 1871 году открывается отделение Азово-Донского банка. В 1880 году фабрика \"Товарищества А. И. Абрикосова сыновей\".\nВ 1913 году первая асфальтированная улица: часть Приютнинской ( ул. Пушкина). И вновь мирная жизнь, в начале 20 века, прервана Первой Мировой войной. Накануне в городе произошло ещё одно событие: одесский предприниматель А.А. Анатра покупает землю в северо-западной части города и в 1914 году начинает строительство аэроплано-сборочного завода, как филиала международной фирмы \"Испани-Суиза\"",
        "incut": null
      }
    ]
  },
  {
    "id": 2,
    "name": "Революционные события. Довоенная часть.",
    "preview": "http://simftur.ru/images/articles/30.jpg",
    "audio": null,
    "events": [
      {
          "title": "",
          "subtitle": "",
          "content": "Уже в 1901 году в Симферополе проходит первая в Крыму, крупная политическая демонстрация. Буржуазно-демократическая революция 1905 года отметилась организацией в Симферополе Совета рабочих депутатов и некоторых профсоюзов. После Февральской революции 1917 года в Симферополе пришли в движение многие политические партии.\n\n13-15 ноября 1918 года в городе вооружённым путём установлена Советская власть. В марте создаётся Социалистическая Советская Республика Таврида. 14 ноября 1918 года торжественно открыт Таврический университет. В январе 1919 года в городе состоялись областные подпольные большевистские конференции, на которых решили вопросы организации партизанского движения в Крыму. 11 апреля 1919 года Красная Армия освободила город от деникинцев. 29 апреля в Симферополе прошла 6-я областная партийная конференция, на которой был выбран новый состав обкома партии, куда вошли Д.И. Ульянов, И.А. Назукин, И.М. Полянский, М. Субхи. Формируется правительство Крымской Советской Социалистической Республики во главе с Д.И. Ульяновым. Социалистическое строительство продолжалось недолго.\n\n1 июня 1919 г. Крым был вновь занят Добровольческой армией и восстановлена Таврическая губерния. В тылу врага развернулось подпольное и партизанское движение.Только 13 ноября 1920 г. 2-я Конная Армия заняла Симферополь. 18 октября 1921 г. вышло постановление ВЦИК и СНК РСФСР об образовании Крымской АССР. В период первых довоенных пятилеток в Симферополе построены и начали работать заводы и фабрики, театры и кинотеатры, комбинаты и объединения, школы и детские сады, больницы и поликлиники. В 1936 году на окраине города был построен аэропорт. К началу 1941 года в городе работало 68 государственных промышленных предприятий. Вклад симферопольских прелприятий в промышленность Крыма - более трети.",
          "incut": null
      },
      {
        "title": "Военный период.",
        "subtitle": "",
        "content": "1 ноября 1941 года город был оккупирован фашистскими войсками. Школы и вузы закрыты. Помещения использовались под госпитали, конюшни, гаражи. В декабре 1941 года в городе возникает несколько комсомольско-молодёжных подпольных групп. Были налажены связи с партизанскими отрядами Н.Г. Долетова, В.Й. Бабия, С.Н. Кусакина, Л.М. Трофименко, Б.И. Хохлова, А.Н. Косухина. Активно действовала группа и на железнодорожном вокзале. Возглавил её В.К. Ефремов. В русском театре имени М. Горького из артистов и работников, была сформирована группа \"Сокол\". Организаторы Н.А. Барышев и А.Ф. Перегонец. В 1943 году борьбу симферопольского подполья возглавил А.И. Козлов. Оккупационный период длился 2,5 года. Победа пришла 13 апреля 1944 года. Напоминают об этом многие памятники города. Один из них: памятник-танк, установленный на постаменте в сквере Победы. Автор памятника - начальник штаба 216-го сапёрного батальона 19-го танкового корпуса капитан С.Ф. Копейкин. Гитлеровцы, отступая, нанесли городу огромный ущерб: демонтировали и вывезли в Германию оборудование заводов и фабрик, взорвали лучшие здания и постройки. Такие, как \"Пассаж\" и гостиницы \"Европейская\", \"Ленинградская\", здание железнодорожного вокзала и театра юного зрителя, детской технической станции. ",
        "incut": null
      }
    ]
  },
  {
    "id": 3,
    "name": "1950 - 1980",
    "preview": "http://simftur.ru/images/articles/29.jpg",
    "audio": null,
    "events": [
      {
        "title": "",
        "subtitle": "",
        "content": "Послевоенный период - это время восстановления многих предприятий города, и первая масштабная реконструкция центральной части.\n\nВ 1956 году строится кинотеатр Симферополь. На месте бывшего Базара, закладывается в 1957 году сквер имени К.А.Тренёва (Парк цветов). Здесь с ранней весны до поздней осени обилие цветов, проходили выставки. В 1958 году начинается строительство телецентра. Появляются первые модели телевизоров. Центральной магистралью города становится проспект имени Кирова. В 1967 году здесь, на площади был открыт памятник В.И. Ленину. Площадь получает соответствующее название. Под снос пошли многие здания, которые окружали бывшую Базарную площадь. В 1960 году в южной части площади было построено нынешнее здание Совета Министров Крыма. В северной части площади в 1959 году Дом профсоюзов. В 1963 году открывается Малая Академия Наук \"Искатель\". В 60-е годы в городе появляются первые троллейбусы. В настоящее время троллейбусная линия Симферополя протянулась на 100 км. В этот период идёт активное озеленение города.\n\nВ 60-е годы город получает ещё один парк имени Ю.А Гагарина. Симферополь в советский период является областным центром Крыма. В состав города входят окраины. А в 1954 году на окраине города создано водохранилище. Местные жители называли его симферопольским морем. Был открыт пляж, работала лодочная станция, по выходным ходили прогулочные катера. Озеленены окрестности. В водохранилище запущена рыба. В 70-е годы в городе построен домостроительный комбинат. Симферополь стал \"обрастать\" микрорайонами. Появляется пространство нового, современного города. В 1977 году, учитывая новые технологии, строится здание Украинского театра. В этом же году в юго-западной части, рядом с набережной реки Салгир, строится современное здание гостиницы \"МОСКВА\". В 1971 году открывается Дворец пионеров и школьников. В 1978 году заканчивается строительство трёхэтажного здания и концертного зала музыкального училища имени П. Чайковского. В этом строительстве принимали участие педагоги и студенты. Новое здание в 1983 году получают студенты автодорожного техникума. К 200-летию Симферополя проходит масштабная реставрация набережной реки Салгир. В 1984 году она была завершена. Набережная объединила три самых больших парка города и была признана лучшей набережной в Советском Союзе. В разработке проекта принимали участие специалисты \"КрымНИИпроекта\", \"Крымводхоза\", завода \"Продмаш\". К своему 200-летию, Симферополь - административный, промышленный, научный, культурный центр Крыма.",
        "incut": null
      }
    ]
  },
  {
    "id": 4,
    "name": "1990 - 20XX",
    "preview": "http://simftur.ru/images/articles/32.jpg",
    "audio": null,
    "events": [
      {
        "title": "",
        "subtitle": "",
        "content": "",
        "incut": null
      },
      {
        "title": "",
        "subtitle": "",
        "content": "90-е годы прошлого столетия отмечены в Симферополе образованием Автономной Республики Крым. Событие это произошло в 1992 году. Новое правительство располагалось в здании бывшего Обкома партии, построенного в 1983 году. В 1994 году на президентских выборах в Крыму побеждает Юрий Мешков. Он становится первым президентом в 90-е годы 20-го века. Его программа была направлена на сближение с Россией. На посту президента Крыма Мешков пробыл немного. Был лишён поста 17 марта 1995 года. В период 90-х идёт активное возвращение крымских татар на историческую родину.\nВ Симферополе появляются новые постройки; частные районы компактного проживания крымских татар, греков, армян. В 21 веке в городе вновь проходит реконструкция исторического центра. Меняется улица Горького, бывшая Дворянская. Реставрируются фасады бывших дворянских и купеческих усадеб. Улицы исторического центра постепенно переходят в пешеходную территорию. Таврической епархии возвращено здание бывшей семинарии, которая возобновила обучение. В городе открываются новые музеи: Шоколада, музей Св. Луки, Ильи Сельвинского. В 2009 г. к очередному юбилею города, по инициативе администрации Симферополя был открыт Музей истории города. Открыли двери музеи, которые были забыты в 90-е. Это музей мелиорации, музей истории троллейбусного парка, музей истории железнодорожного вокзала. Город вновь интересен для туристов: появляются новые экскурсионные маршруты. В 2005 году в Симферополе открыт Ботанический сад на территории бывшего имения М.С. Воронцова. В 2011 году на территории Неаполя-Скифского прошло первое театрализованное мероприятие ко дню города.\nДля Симферополя настало время новейшей истории. Год 2014, называют годом Крымской весны, когда жители на референдуме 16 марта 2014 года проголосовали за вхождение Крыма в состав России. События февраля и марта вошли в историю. Вечером, в 22-19 стали известны предварительные результаты голосования, обработано 50% бюллетений. 95,5% участников проголосовали за присоединение Крыма к России. В 22-40 в понедельник 17 марта Крым подаёт официальную заявку на вступление в Россию. Крымская делегация вылетает в Москву. Этот период уже имеет свои экскурсионные маршруты в городе и совсем молодые памятники. Это памятник Вежливым людям. Они не стреляли, а улыбались, вели себя подчёркнуто вежливо.11 июня 2016 ко Дню России он был открыт. Автор проекта: народный художник России Салават Щербаков. Это сквер Республики Крым. Открыт в память о Крымском референдуме 1991 года, на котором жители Крыма проголосовали за восстановление автономной республики. Памятный знак \"Наш дом - Россия\" открыт в Симферополе перед зданием городской администрации 16 марта 2015 года. У здания городской администрации установлен бюст Григорию Потёмкину-Таврическому. На площади им. Ленина, где проходили события 2014 года, установлен памятник \"Ополчения всех времён\". Закладка памятного камня состоялась в феврале 2015 года. Автор памятника - крымский художник Валерий Ключев.",
        "incut": null
      }
    ]
  }
]
