[
  {
    "id": 1,
    "name": "Форпост",
    "preview": "https://yeniseysk-unesco.ru/uploads/story/preview/1/history_1.jpg",
    "audio": null,
    "events": [
      {
        "title": null,
        "subtitle": "Аннотация",
        "content": null,
        "incut": "Енисейск основан в местах плодородных, богатых зверем, рыбой, железом в самом центре важных водных путей. Благодаря этому он стал крупным промышленным городом, городом из «сказок тысячи одной ночи», знаменитым «градом» , о котором ходили невероятные рассказы и предания."
      },
      {
        "title": null,
        "subtitle": "1619 г.",
        "content": "Город Енисейск был заложен отрядом казаков как военная крепость (острог) на левом берегу Енисея в 12 верстах от его притока - Кеми. На протяжении полутора столетий этот город был главными воротами в Восточную Сибирь.",
        "incut": null
      },
      {
        "title": "Отец городов",
        "subtitle": null,
        "content": "Маленькая деревянная крепость дала жизнь другим будущим городам: Красноярск, Иркутск, Нерчинск, Братск – все они основаны енисейскими казаками. Отсюда отправлялись на юг и восток первопроходцы. Дежнев?",
        "incut": null
      },
      {
        "title": "Герб",
        "subtitle": null,
        "content": "1635 г. - соболь стал символом Енисейска. Его изображение появилось на гербе города.",
        "incut": null
      },
      {
        "title": "Крупные остроги, основанные Енисейцами",
        "subtitle": null,
        "content": "1628 г. – Красноярский острог\r\n1631 г. – Братский острог\r\n1632 г. – Якутский острог\r\n1653 г. – Нерчинский острог\r\n1661 г. – Иркутский острог",
        "incut": null
      },
      {
        "title": "Семён Дежнёв",
        "subtitle": null,
        "content": "В 1638 году Енисейский казак Семён Дежнёв отправляется в Якутский острог, откуда в 1648 году совершает своё знаменитое плавание и открывает пролив между Евразией и Америкой.",
        "incut": "1677 г. Енисейск становится разрядным городом, в подчинении которого находятся Енисейский, Мангазейский, Красноярский, Иркутский, Нерчинский и Албазинский уезды"
      },
      {
        "title": "Ремесло",
        "subtitle": null,
        "content": "Во второй половине XVII в. Енисейск становится крупным центром промышленного производства. В городе функционируют более 20 ремесленных мастерских. К наиболее развитым ремёслами можно отнести металлообработку, солеварение, судостроение. В этот период город был единственным на всю Восточную Сибирь крупным пунктом по выработке железных изделий.",
        "incut": null
      },
      {
        "title": "Торговые пути",
        "subtitle": null,
        "content": "Через  Енисейск прошли  торговые пути на Тобольск и Москву, на восток и юг Сибири, на Амур и в Китай. Широкую известность приобрела продукция енисейских мастеров кузнечного, серебряного и литейного дела, резчиков по дереву, кожевников, иконописцев и золотошвеек.",
        "incut": null
      },
      {
        "title": "Суда",
        "subtitle": null,
        "content": "Суда, построенные в Енисейске, использовали многочисленные экспедиции, а также перевозчики грузов по рекам - основным транспортным магистралям того времени.\r\n",
        "incut": null
      }
    ]
  },
  {
    "id": 2,
    "name": "Купечество",
    "preview": "https://yeniseysk-unesco.ru/uploads/story/preview/2/history_2.jpg",
    "audio": null,
    "events": [
      {
        "title": null,
        "subtitle": "Аннотация",
        "content": null,
        "incut": "Енисейск – столица большого края, быстро распространив своё влияние на обширные территории по среднему течению Енисея, бассейнами рек Ангары и Лены до Забайкалья."
      },
      {
        "title": "Первые каменные здания",
        "subtitle": "1719 г.",
        "content": "Енисейск превращается в центр Енисейской провинции, оставаясь в этом статусе до 1782 г., когда он вновь был переведён в разряд уездных",
        "incut": null
      },
      {
        "title": null,
        "subtitle": "1722 г.",
        "content": "Начало каменного строения. Енисейск рос и хорошел. Показать церкви которые были построены в 18 веке.",
        "incut": null
      },
      {
        "title": "Расцвет",
        "subtitle": null,
        "content": "В середине XVIII в. Енисейск достигает своего высшего расцвета и входит в десятку крупнейших городов России.\r\nВ 1744 г. в Енисейске только посадское население составляло 1 427 рев. душ., в 1790 г. — 1 749 рев. душ. В 1765 г. в городе проживало 143 купца I гильдии и свыше 1 200 — II и III гильдии.",
        "incut": null
      },
      {
        "title": "Ярмарки",
        "subtitle": null,
        "content": "Во второй половине XVIII в. здесь проводились ярмарки, известные во всей Российской империи. В городе существовала одномесячная августовская ярмарка, на которую съезжались из разных мест российские и сибирские купцы и торговцы.",
        "incut": null
      },
      {
        "title": "Образование",
        "subtitle": null,
        "content": "В 1789 году открыто первое народное училище, единственное тогда на весь Енисейский край.\r\n",
        "incut": null
      }
    ]
  },
  {
    "id": 3,
    "name": "Золотой век",
    "preview": "https://yeniseysk-unesco.ru/uploads/story/preview/3/history_3.jpg",
    "audio": null,
    "events": [
      {
        "title": null,
        "subtitle": "Аннотация",
        "content": null,
        "incut": "В XIX веке Енисейск - самый крупный город губернии - входил в десятку лучших уездных городов Российского государства."
      },
      {
        "title": null,
        "subtitle": null,
        "content": "В 1822 г. с образованием Енисейской губернии город становится административным центром Енисейского округа. ",
        "incut": null
      },
      {
        "title": "Зодчество",
        "subtitle": null,
        "content": "Он также был одним из красивейших городов Сибири – сюда приглашались знающие свое дело зодчие, которые создали прекрасные образцы архитектурных сооружений. Лиственница и сосна служили основным строительным материалом. Эти породы и сегодня придают городу и его домам своеобразный колорит. Для украшения деревянных построек енисейские мастера использовали различные виды резьбы. Затейливое кружево обрамляет наличники окон, фронтоны и фризы домов, ворота. Дома оформлялись не только деревянной резьбой, но и изделиями из жести: резными дымниками и водостоками.",
        "incut": null
      },
      {
        "title": "Европейские веяния ",
        "subtitle": null,
        "content": "В городе велось оживленное каменное строительство, и по своему благоустройству Енисейск считался среди современников одним из лучших уездных городов в Сибири. Богатые промышленники обустраивали свой быт с претензией на европейский вкус. Путешественники, ученые, дипломаты, чей путь пролегал через Енисейск, отмечали великолепие береговой панорамы города.",
        "incut": null
      },
      {
        "title": "Культура",
        "subtitle": null,
        "content": "В 1858 г. в доме золотопромышленника Баркова было открыто Благородное  собрание.\r\n1872 г.  - в городе открылась женская прогимназия.\r\n1876 г. - мужская гимназия. \r\n1895 г. – супруга В. А. Баландина, окончившая с отличием Красноярскую женскую гимназию, а затем  Бестужевские курсы в Петербурге и завершившая своё обучение во французском Сорбонне, открыла в Енисейске воскресную школу для 20 девочек, в которой сама вела занятия. \r\n1898 г. - на пожертвования купеческой фамилии Баландиных  было построено здание для  школы, которая носила имя Алексея Сафроновича Баландина",
        "incut": null
      },
      {
        "title": "Золотая лихорадка",
        "subtitle": null,
        "content": "Немаловажную роль в развитии Енисейска сыграла золотопромышленность.\r\nОткрытие в 40-х годах 19 века в Североенисейской тайге месторождений золота явилось значительным импульсом к развитию экономики и культуры города. Он становится  центром золотодобывающей промышленности. На арену общественной жизни выходят новые фамилии предпринимателей – золотодобытчиков: Базилевские, Фунтосовы, Черемных, Востротины… ",
        "incut": null
      },
      {
        "title": "Кораблестроение",
        "subtitle": "Первое паровое судно",
        "content": "В 1863 году в Енисейске было построено и спущено на воду первое паровое судно на Енисее, положившее начало регулярному судоходству на великой сибирской реке.",
        "incut": "1878 г. – М.К. Сидоров выстроил парусное судно «Утренняя заря» выйдя из Енисейска в Европу летом того же года прибыло в Санкт-Петербург под командованием шкипера Шваненберга"
      },
      {
        "title": null,
        "subtitle": "Транссиб",
        "content": "В конце 19 века через Красноярск проведена Транссибирская магистраль. Енисейск окончательно потерял свои позиции. Население сократилось с 11500 человек в 1897 году до 7100 человек в 1917 г.",
        "incut": null
      }
    ]
  },
  {
    "id": 4,
    "name": "Новейшее время",
    "preview": "https://yeniseysk-unesco.ru/uploads/story/preview/4/history_4.jpg",
    "audio": null,
    "events": [
      {
        "title": "Пожары и наводнения ",
        "subtitle": "1703 г.",
        "content": "В Енисейске случился пожар,  в котором выгорел почти весь город. Сгорело: собор, две церкви, деревянный острог с 5 башнями, приказная изба, таможенная изба, гостиный двор, все лавки и амбары, 85 обывательских дворов.",
        "incut": null
      },
      {
        "title": null,
        "subtitle": "1869 г.",
        "content": "В 1869 году 27 августа во время ужасной бури город выгорел почти дотла. Погибло 800 сооружений и почти все церкви, осталось 200 с небольшим домов и 1 церковь. Пожар начался 3 июля и продолжался до октября. ",
        "incut": null
      },
      {
        "title": null,
        "subtitle": "Аннотация",
        "content": null,
        "incut": "Енисейск – восточносибирский исторический центр российского культурного наследия."
      },
      {
        "title": "Фритьоф Нансен",
        "subtitle": null,
        "content": "В 1913 г. Норвежский ученый Фритьоф Нансен, посетивший город, в своем путевом дневнике сделал такую запись: «Около часу дня мы начали различать колокольни, а по мере приближения над рекой стали вырастать зеленые и золотые купола и белые стены церквей...».\r\nВ 1917 году в Енисейске установилась советская власть.\r\nВ период Великой Отечественной войны тысячи енисейцев сражались на фронтах, 800 из них награждены орденами и медалями. Разведчику П. И. Дудареву и пехотинцу Е. С. Белинскому присвоено звание Героя Советского Союза.\r\nВ послевоенные годы в Енисейске получили развитие предприятия, связанные с обслуживанием пароходства и местными нуждами: развивались судостроительная верфь, ремонтно-механические мастерские, лесная промышленность, пищевые комбинаты.",
        "incut": null
      },
      {
        "title": "Город-памятник",
        "subtitle": null,
        "content": "Без существенных изменений сохранилась центральная часть города, где расположены более 120 зданий -  памятников. Указом Президента РФ от 20.05.1995 г. еще 28 объектов включено в Перечень объектов исторического и культурного наследия федерального значения. Около 100 объектов включены в списки памятниками истории и культуры местного значения. В наши дни продолжается работа по выявлению и изучению памятников архитектуры и истории  на территории города Енисейска.\r\n\r\nВ 1970 году город был внесен в список исторических городов России.",
        "incut": "А в июне 2000-го года центральная часть города, которая, по сути, является уникальной архитектурной летописью, была занесена в предварительный список Всемирного наследия ЮНЕСКО."
      },
      {
        "title": null,
        "subtitle": "1888 г.",
        "content": "В 1888 году 24 апреля случилось сильное наводнение, от которого пострадали Енисейск, Красноярск, Канск и другие города. Енисейску и его округу это наводнение принесло убытков на 111 000 рубля.",
        "incut": null
      }
    ]
  }
]
